/* Context menu */
"-> Browser" = "-> 浏览器";

/* Context menu */
"-> Mail" = "发送邮件";

/* Toolbar Item:Address Book */
"Address Book" = "地址簿";

/* Close window */
"All sessions will be closed" = "窗口内的所有终端将被关闭";

/* Cancel */
"Cancel" = "取消";

/* Context menu */
"Clear Buffer" = "清除缓冲区";

/* Toolbar Item: Close Session */
"Close" = "关闭";

/* Toolbar Item Tip: Close */
"Close the current session" = "关闭当前终端";

/* Close window */
"Close Window?" = "关闭窗口吗?";

/* Close Session */
"The current session will be closed"="当前终端将被关闭";
"All unsaved data will be lost"="未保存数据将会丢失";

/* Toolbar Item:Configure */
"Configure" = "调整";

/* Toolbar Item Tip:Configure */
"Configure current window" = "调整窗口和终端";

/* Context menu */
"Configure..." = "调整...";

/* Context menu */
"Copy" = "拷贝";

/* Removal Alert */
"Do you really want to remove this item?" = "真的要删除这项地址吗?";

/* Toolbar Item:New Session */
"New Session" = "新终端";

/* Toolbar Item:New Window */
"New Window" = "新窗口";

/* OK */
"OK" = "确认";

/* Toolbar Item Tip:New Window */
"Open session in a new window" = "在新窗口中打开终端";

/* Toolbar Item Tip:New Session */
"Open session in current window" = "在当前窗口中打开终端";

/* Toolbar Item Tip:Address Book */
"Open the address book" = "打开地址簿";

/* Context menu */
"Paste" = "粘贴";

/* Anti-Idle: wrong input */
"Please enter a valid code (0~255)" = "请输入一个合理值(0~255)";

/* wrong input */
"Please enter a valid window size" = "请输入一个合理的窗口大小";

/* Toolbar Item:New */
"Quick Run" = "快速执行";

/* Remove */
"Remove" = "删除";

/* Toolbar Item Tip:Quick Run */
"Run a command in a new session" = "在新终端中执行命令";

/* Context menu */
"Select All" = "全选";

/* Removal Alert */
"There is no undo for this operation." = "这项操作不可恢复。";

/* wrong input */
"Wrong Input" = "输入错误！";

/* Upgrade */
"Upgrade Warning: New language encodings available!"="版本更新：新版本采用了不同的字体编码方式";
"Please reset all the encoding settings in your preference and address book"="请更新预置和地址簿里关于字体编码的设置";

/* Author */
"fabian"="飞边";
"Ujwal S. Sathyam"="Ujwal S. Sathyam";

/* About */
"Report A Bug"="报告一个bug!";

